[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-day-planner",
  "obsidian-spaced-repetition",
  "obsidian-textgenerator-plugin",
  "obsidian-statusbar-pomo",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "obsidian-better-codeblock",
  "obsidian-kanban",
  "obsidian-git",
  "code-block-copy",
  "periodic-notes",
  "tag-wrangler",
  "note-refactor-obsidian",
  "obsidian-hover-editor",
  "terminal",
  "hotkeysplus-obsidian",
  "obsidian-dictionary-plugin"
]